@extends('template.webpage-fund')
@section('content')
<!-- ################################################################################################ -->
<div id="page-wrapper">
    <div class="well ">
        <div class="panel-heading" >
            <h3>วิเคราะห์กองทุน แบบสอบถามข้อมูลผู้ลงทุน</h3>
        </div>
        <div  class="col-md-11  control-label"><p>&nbsp; &nbsp;&nbsp; &nbsp;สำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์ (สำนักงาน ก.ล.ต.) ได้กำหนดให้บริษัทหลักทรัพย์จัดการกองทุนทุกบริษัทต้องดำเนินการประมวลผล 
            เพื่อทราบระดับความเสี่ยงของผู้ลงทุน (Risk profile) ตั้งแต่วันที่ 1 กรกฎาคม 2554 เป็นต้นไป
            หากผู้ลงทุนปฏิเสธที่จะให้ข้อมูลหรือให้ข้อมูลที่ไม่ครบถ้วน สำนักงาน ก.ล.ต. กำหนดให้บริษัทหลักทรัพย์จัดการกองทุนทุกบริษัทต้องปฏิเสธการทำคำสั่งซื้อ ของท่าน สำหรับท่านที่ยังไม่ได้กรอกแบบสอบถาม บริษัทขอความกรุณาท่านในการกรอกแบบสอบถามฉบับนี้
            เพื่อช่วยให้ผู้ลงทุนทราบความเสี่ยงที่ตนเองยอมรับได้ ให้เลือกคำตอบที่คิดว่าดีที่สุดสำหรับผู้ลงทุนตามคำถามดังนี้</p></div><br>
        
        <div class="panel-body form-horizontal">
            {{ Form::open(array('url' => '/resultrisk', 'method' => 'GET'))}}
            {{ csrf_field() }}
            <div class="panel-body">
                <div class="form-group">
                    <label  for="sel1" class="col-md-9 col-md-offset-1">1.ปัจจุบันท่านอายุเท่าไหร่</label>
                    <div class="col-md-9 col-md-offset-1">
                        {{Form::select('ans1', array('1' => 'เกิน 60 ปี', '2' => '50 – 60 ปี', '3' => '35 – 49 ปี','4' => 'ต่ำกว่า 35 ปี'), '1' ,['class'=>'form-control'])}}
                    </div>
                </div>           
                <div class="form-group">
                    <label for="sel1" class="col-md-9 col-md-offset-1">2.ระดับการศึกษาของท่าน </label>
                    <div class="col-md-9 col-md-offset-1">
                        {{Form::select('ans2', array('1' => 'ต่ำกว่าปริญญาตรี', '2' => 'ตั้งแต่ปริญญาตรีขึ้นไป'), '1' ,['class'=>'form-control'])}}
                    </div>
                </div>
                <div class="form-group">
                    <label for="sel2" class="col-md-9 col-md-offset-1">3.ประสบการณ์การลงทุนในหลักทรัพย์ของท่าน (หลักทรัพย์ หมายถึง หน่วยลงทุน หรือหุ้นกู้ หรือหุ้น หรือพันธบัตรรัฐบาล หรือ ตราสารอนุพันธ์)</label>
                    <div class="col-md-9 col-md-offset-1">
                        {{Form::select('ans3', array('1' => 'ไม่มี', '2' => 'น้อยกว่า 1 ปี','3' => '1-5 ปี', '4' => 'มากกว่า 5 ปี'), '1' ,['class'=>'form-control'])}}
                    </div>
                </div>
                <div class="form-group">
                    <label for="sel3" class="col-md-9 col-md-offset-1">4.ระยะเวลาที่ท่านคาดว่าจะไม่จำเป็นต้องใช้เงินลงทุนก้อนนี้</label>
                    <div class="col-md-9 col-md-offset-1">
                         {{Form::select('ans4', array('1' => 'น้อยกว่า 1 ปี', '2' => '1-3 ปี','3' => '3-7 ปี', '4' => 'มากกว่า 7 ปี'), '1' ,['class'=>'form-control'])}}
                    </div>
                </div>
                <div class="form-group">
                    <label for="sel4" class="col-md-9 col-md-offset-1">5.ท่านต้องการรายได้จากเงินลงทุนส่วนนี้เพื่อเป็นค่าใช้จ่ายประจำหรือไม่</label>
                    <div class="col-md-9 col-md-offset-1">
                        {{Form::select('ans5', array('1' => 'ต้องการมากที่สุด', '2' => 'ต้องการบ้าง','3' => 'ต้องการเพียงเล็กน้อย', '4' => 'ไม่มีความต้องการ'), '1' ,['class'=>'form-control'])}}
                    </div>
                </div>
                <div class="form-group">
                    <label for="sel5" class="col-md-9 col-md-offset-1">6.สัดส่วนเงินลงทุนในหลักทรัพย์ทั้งหมดเทียบกับทรัพย์สินของท่าน</label>
                    <div class="col-md-9 col-md-offset-1">
                         {{Form::select('ans6', array('1' => 'มากกว่าร้อยละ 60', '2' => 'ร้อยละ 30-60','3' => 'ร้อยละ 10 – 30', '4' => 'น้อยกว่าร้อยละ 10'), '1' ,['class'=>'form-control'])}}
                    </div>
                </div>
                <div class="form-group">
                    <label for="sel5" class="col-md-9 col-md-offset-1">7.ทัศนคติเกี่ยวกับการลงทุน</label>
                    <div class="col-md-9 col-md-offset-1">
                         {{Form::select('ans7', array(
                         '1' => 'ไม่สามารถทนต่อการขาดทุนเงินต้นได้เลยแม้ว่าจะมีโอกาสได้รับผลตอบแทนที่สูงขึ้นบ้าง', 
                         '2' => 'สามารถทนต่อการขาดทุนเงินต้นได้เล็กน้อย เพื่อมีโอกาสได้รับผลตอบแทนที่สูงขึ้นบ้าง',
                         '3' => 'สามารถทนต่อการขาดทุนเงินต้นได้ เพื่อมีโอกาสได้รับผลตอบแทนที่สูงขึ้น', 
                         '4' => 'อยากได้ผลตอบแทนที่สูง โดยไม่มีข้อจำกัดในการลงทุน'), 
                         '1' ,['class'=>'form-control'])}}
                    </div>
                </div>
                <div class="form-group">
                    <label for="sel5" class="col-md-9 col-md-offset-1">8.การลงทุนในหลักทรัพย์ที่มีความผันผวนสูง มักให้ผลตอบแทนที่สูงในระยะยาว แต่มีความเสี่ยงที่จะทำให้ขาดทุนได้มากขึ้นได้เช่นกัน ท่านสามารถรับความเสี่ยงจากการลงทุนได้ในระดับใด</label>
                    <div class="col-md-9 col-md-offset-1">
                         {{Form::select('ans8', array(
                         '1' => 'น้อยที่สุด โดยต้องการเน้นการลงทุนที่สร้างกระแสรายได้ประจำ และให้ความปลอดภัยในการลงทุนสูงสุด แม้ว่าจะได้รับผลตอบแทนในระดับที่ต่ำสุด', 
                         '2' => 'รับได้ในระดับหนึ่ง โดยสามารถรับความเสี่ยงในการขาดทุนจากการลงทุนได้บ้างเพื่อเพิ่มโอกาสที่จะ ได้รับผลตอบแทนที่สูงขึ้นในระยะยาว',
                         '3' => 'ปานกลาง โดยสามารถรับความเสี่ยงได้พอสมควร เพื่อสร้างโอกาสในการได้รับผลตอบแทนที่สูงกว่าในระยะยาว', 
                         '4' => 'มาก โดยสามารถรับความเสี่ยงได้สูงสุดเพื่อสร้างโอกาสในการได้รับผลตอบแทนที่สูงสุดในระยะยาว'), 
                         '4' ,['class'=>'form-control'])}}
                    </div>
                </div>
                <div class="form-group">
                    <label for="sel5" class="col-md-9 col-md-offset-1">9.ในบางช่วงเวลา การลงทุนโดยเน้นความปลอดภัยของเงินลงทุนจะให้ผลตอบแทนในระดับที่ต่ำกว่าเงิน เฟ้อ ซึ่งอาจจะทำให้อำนาจในการซื้อลดลงได้ เมื่อพิจารณาถึงเป้าหมายในการลงทุนของท่าน ข้อใดต่อไปนี้ตรงกับท่านมากที่สุด</label>
                    <div class="col-md-9 col-md-offset-1">
                         {{Form::select('ans9', array(
                         '1' => 'เงินต้นสำหรับการลงทุนต้องปลอดภัย แม้ว่าจะได้รับผลตอบแทนต่ำกว่าอัตราเงินเฟ้อ', 
                         '2' => 'รับความเสี่ยงในการสูญเสียเงินต้นได้บ้างเพื่อคงระดับอัตราผลตอบแทนจากการลง ทุนให้สูงกว่าอัตราเงินเฟ้อ',
                         '3' => 'เน้นสร้างผลตอบแทนให้สูงกว่าระดับเงินเฟ้อในระดับหนึ่ง โดยสามารถรับความเสี่ยงได้', 
                         '4' => 'ต้องการให้ผลตอบแทนสูงกว่าระดับเงินเฟ้อมากที่สุด โดยสามารถรับความเสี่ยงได้เต็มที่'), 
                         '1' ,['class'=>'form-control'])}}
                    </div>
                </div>
                <div class="form-group">
                    <label for="sel5" class="col-md-9 col-md-offset-1">10.ท่านคิดว่าท่านจะยอมรับผลขาดทุนจากการลงทุนในกองทุนรวมได้มากเพียงใด</label>
                    <div class="col-md-9 col-md-offset-1">
                         {{Form::select('ans10', array(
                         '1' => 'ต่ำกว่า ร้อยละ 10', 
                         '2' => 'ร้อยละ 10 ถึง 20',
                         '3' => 'ร้อยละ 20 ถึง 50', 
                         '4' => 'มากกว่า ร้อยละ 50'), 
                         '1' ,['class'=>'form-control'])}}
                    </div>
                </div>
                <div class="form-group">
                    <label for="sel5" class="col-md-9 col-md-offset-1">11.ท่านสามารถรับความเสี่ยงด้านอัตราแลกเปลี่ยนได้หรือไม่</label>
                    <div class="col-md-9 col-md-offset-1">
                         {{Form::select('ans11', array(
                         '1' => 'ได้', 
                         '2' => 'ไม่ได้'),                       
                         '1' ,['class'=>'form-control'])}}
                    </div>
                </div>
                 <div class="form-group">
                    <label for="sel5" class="col-md-1 control-label"></label>
                    <div class="col-md-7">
                        {{ Form::submit('วิเคราะห์ข้อมูล',['class'=>'btn btn-success']) }}
                    </div>
                </div>
                {{ Form::close()}}

            </div>

        </div>
    </div>
</div>
@stop
