@extends('template.webpage-news')
@section('content')
<!-- ################################################################################################ -->
<h1>- เป้าหมายทางการลงทุนประจำปี2017</h1>

<p>
    สวัสดีปีใหม่ครับนักลงทุนทุกท่าน หวังว่าทุกท่านคงมีความสุขตลอดช่วงหยุดยาวที่ผ่านมานี้กันทุกคนนะครับ เปิดปีใหม่มานี้ส่วนใหญ่ทุกคนก็จะมีการตั้งปณิธาน เป้าหมาย 
    หรือความตั้งใจที่อยากจะทำอะไรใหม่ๆสำหรับปีนั้นๆหรืออาจจะเป็นทำอะไรที่ไม่ได้ทำหรือทำได้ไม่ดีในปีที่ผ่านมา อย่างที่ฝรั่งเค้าเรียกกันว่า New Year’s Resolution 
    ซึ่งส่วนใหญ่เท่าที่ผมสังเกตเห็นจากคนรอบข้าง เค้าก็มักจะตั้งปณิธานไว้เช่น จะออกกำลังกายให้มากขึ้น จะตั้งใจลดน้ำหนัก เป็นต้น แต่จะมีสักกี่คนที่ได้ตั้งปณิธานเอาไว้ว่า
    เราจะจัดการเรื่องการเงินการลงทุนของเราให้มันดีขึ้น
</p>
<p>
    จะว่าไปแล้วนั้นการตั้งใจจะจัดการเรื่องการเงิน การลงทุนส่วนบุคคลให้เป็นระบบระเบียบนั้นก็ไม่ต่างอะไรไปกับการตั้งมั่นว่าเราจะออกกำลังกายหรือลดน้ำหนักเพราะเราจะต้องลงทุนลงแรงอย่างหนัก
    และต้องทำอย่างมีระเบียบวินัยเพื่อให้เกิดผลอย่างมีประสิทธิภาพนั้นเอง ลองนึกภาพตามกันดูนะครับ หากเราจะต้องการออกกำลังกาย ลดน้ำหนักเราคงจะต้องเปลี่ยนแปลงพฤติกรรมจากนั่งๆนอนๆในเวลาว่าง 
    ดูละครทีวี มาเป็นเข้ายิมออกกำลังกาย ออกไปวิ่งตามสวนสาธารณะต่างๆ หรือแม้กระทั้งเปลี่ยนแปลงวิธีการกินอาหาร ดื่มน้ำผัก ผลไม้ให้มากขึ้น งดของทอดของมันต่างๆ
</p>

<p>
    เช่นเดียวกันหากเราต้องการที่ประสบความสำเร็จในการเงิน การลงทุนส่วนบุคคลนั้น พฤติกรรมในการดำรงชีวิตหรือวินัยการลงทุนจึงเป็นเรื่องที่สำคัญที่เราจะต้องเปลี่ยนแปลงและปรับปรุงด้วย
    เช่นกัน ตัวอย่างเช่น ของใช้ที่ไม่จำเป็นหรือพวกของฟุ่มเฟือยต่างๆ เราอาจจะต้องลดลง และการลงทุนอย่างสม่ำเสมอก็ต้องมีการทำต่ออย่างมีระเบียบวินัยไปพร้อมๆกัน เป็นต้น
</p>

<p>
    ฟังกันมาถึงตรงนี้ผมเชื่อว่านักลงทุนหลายท่านคงรู้สึกว่ามันดูเยอะๆแยะไปหมดจนบางครั้งอาจจะทำให้เราท้อไปบาง แต่เชื่อผมเถอะครับว่ามันมีประโยชน์อย่างมากจริงๆ ซึ่งในวันนี้ผมจะแนะนำวิธีการจัดระเบียบวินัย 
    ในการลงทุนแบบง่ายๆให้ท่านลองไปทำตามกันดูนะครับ โดยผมจะลองแบ่งเป็นปฎิทินแบบรายเดือนให้ท่านนักลงทุนไปลองทำตามกันดู ซึ่งท่านก็สามารถปรับเปลี่ยนให้เหมาะสมกับสถานะการณ์ของแต่ละบุคคลได้
</p>
<p>
    <b><i>มกราคม</i></b> - เปิดมาเดือนแรกของปี สิ่งที่ผมเห็นว่านักลงทุนควรจะทำเป็นประจำนั้นก็คือ การตรวจสุขภาพทางเงิน (Annual Financial Checkup) ซึ่งหมายรวมถึง การตรวจเช็คว่าเงินลงทุนของท่านนั้นยังคงเป็นไปตามเป้าหมายในการลงทุนของท่านอยู่รึเปล่า รวมทั้งการตรวจผลการดำเนินงานต่างๆของกองทุน หุ้น และตราสารทางการลงทุนประเภทอื่นๆที่ท่านกำลังลงทุนอยู่
</p>
<p>
    <b><i>กุมภาพันธุ์</i></b> – เริ่มต้นวางผนการลงทุน ทำไมไม่เริ่มตั้งแต่เดือนมกราคม จริงๆสามารถปรับได้ครับ แต่อันนี้ผมอาจอิงจากข้อมูลส่วนตัว ซึ่งเหตุผลก็คือ ผมจะทราบการปรับเงินเดือนและเงินโบนัสในเดือนกุมภาพันธุ์ ซึ่งนั้นก็เป็นการดีที่ผมจะได้ประมาณการได้อย่างคราวๆถึงรายรับประจำปี เผื่อที่จะได้ทำการวางแผนการลงทุนการออมให้ใกล้เคียงกับความเป็นจริงมากที่สุด
</p>
<p>
    <b><i>มีนาคม</i></b> – ฤดูการภาษี ซึ่งเราไม่สามารถหลีกเลี่ยงได้ ดังนั้นเราก็ต้องมาเตรียมตัวยืนภาษีเงินได้ประจำปีกันแต่ทั้งนี้อยากให้ท่านนักลงทุนได้ลองคำนวณดูให้ละเอียดว่าเราได้ขาดตกบกพร่องสิทธิในการลดหย่อดภาษีอะไรไปรึเปล่าทั้งนี้เพื่อที่เราจะได้นำมาปรับปรุงในปีนี้กัน
</p>
<p>
    <b><i>เมษายน</i></b> – หลายคนคงนึกกันว่าเป็นเดือนแห่งการท่องเที่ยวเนื่องจากมีวันหยุดมากมาย ใช่ครับเพราะจะว่าไปแล้วมันก็คือ เดือนแห่งการท่องเที่ยวและใช้จ่ายอีกเดือนหนึ่งของปีและนั้นคงเป็นเรื่องที่หลีกเลี่ยงได้ยาก แต่ทั้งนี้จะดีกว่าหรือไม่ถ้าเราได้เริ่มจัดการวางแผนหรือทำบัญชีค่าใช้จ่ายต่างๆของครอบครัวไปพร้อมๆกันด้วย
</p>
<p>
    <b><i>พฤษภาคม</i></b> – สำหรับท่านนักลงทุนที่มีบุตร เดือนนี้ท่านคงต้องวางแผนเตรียมเงินไว้สำหรับใช้จ่ายเรื่องค่าเทอม และค่าใช้จ่ายอื่นๆที่เกี่ยวข้องซึ่งน่าจะเป็นค่าใช้จ่ายที่ไม่น้อยเลยทีเดียว
</p>
<p>
    <b><i>มิถุนายน</i></b> – สำหรับพนักงานบริษัทท่านอื่นๆที่ได้รับเงินโบนัสแบบครึ่งปีครั้ง เดือนนี้คงเป็นช่วงเวลาที่ท่านได้เงินก้อนเข้ากระเป๋า ดังนั้นการวางแผนการใช้จ่ายหรือทำการลงทุนกับเงินก้อนที่ได้มาคงเป็นเรื่องที่ท่านต้องใส่ใจให้มากเป็นพิเศษ
</p>
<p>
    <b><i>กรกฎาคม</i></b> – ผ่านมาแล้วครึ่งปี คงจะเป็นเวลาที่เหมาะที่นักลงทุนจะกลับมาลองตรวจสอบผลการดำเนินงานของเงินลงทุนประเภทต่างๆที่เราได้ลงทุนไว้ตั้งแต่ต้นปี มาดูกันว่ามันยังคงเป็นการลงทุนที่ดีที่เหมาะสม ตรงตามเป้าหมายอยู่หรือไม่ ถ้าไม่แล้วนั้นเราจะปรับเปลี่ยนอย่างไรต่อไปก็เหมาะที่จะทำในช่วงนี้
</p>
<p>
    <b><i>สิงหาคม</i></b> – เริ่มมองหาตัวช่วยและศึกษาการลงทุนเพื่อลดหย่อนภาษี ไม่ว่าจะเป็นการซื้อประกัน เงินบริจาค และอื่นๆ และรวมไปถึงโครงสร้างภาษีใหม่ที่จะเริ่มในปีนี้
</p>
<p>
    <b><i>กันยายน</i></b> – Refinance สินเชื่อบ้านที่อยู่อาศัย สำหรับผู้ลงทุนที่มีภาระหนี้ผ่อนบ้านอยู่นั้น การตรวจสอบอัตราดอกเบี้ยสินเชื่อที่อยู่อาศัยเพื่อประโยชน์สำหรับในการเสียดอกเบี้ยที่ถูกลงนั้นก็ถือเป็นเรื่องที่ไม่ควรมองข้าม
</p>
<p>
    <b><i>ตุลาคม</i></b> – ทบทวนแผนกรมธรรม์ประกันต่างๆ โดยเฉพาะเงินลงทุนแบบประกันออมทรัพย์ที่เราสามารถนำไปลงทุนเพื่อลดหย่อนภาษี ช่วงท้ายของปีมักจะเป็นช่วงที่ธนาคารต่างมักจะออกโปรโมชั่นของแผนประกันต่างๆมาแข่งกันจึงถือเป็นช่วงเวลาที่ดีในการหาข้อมูล
</p>
<p>
    <b><i>พฤศจิกายน</i></b> – ตรวจเช็คเงินกองทุนสำรองเลี้ยงชีพ (Provident Fund) โดยปรกติแล้วนั้นบริษัทต่างๆจะอนุญาตให้เรานั้นสามารถปรับเปลี่ยนโยบายการลงทุนในกองทุนสำรองเลี้ยงชีพยได้เพียงปีละ 1-2 ครั้งเท่านั้นดังนั้นเราควรใช้โอกาศดังกล่าวในการตรวจเช็คผลการดำเนินงานและปรับเปลี่ยนพอร์ตการลงทุนให้เหามะสมกับความเสี่ยงและเป้าหมายในการลงทุนของเราอยู่เป็นระยะๆ
</p>
<p>
    <b><i>ธันวาคม</i></b> – เที่ยวสิครับ รออะไร จริงไหมครับ (เรื่องนั้นเก็บไว้ช่วงสัปดาห์ก็สุดท้ายได้ครับ) แต่ในช่วง 2-3 สัปดาห์แรกนั้นอยากให้ท่านนักลงทุนตรวจทานการลงทุนของท่านตลอดทั้งปีอีกครั้งให้ครบถ้วน ดูให้ละเอียดโดยเฉพาะเรื่องสิทธิประโยชน์ต่างๆที่ท่านจะสามารถนำมาหักลดหย่อนภาษีได้ เพื่อให้เกิดประโยชน์สูงสุด
</p>
<p>
    อ่านมาถึงตรงนี้หลายท่านคงเกิดคำถามว่า ผมลืมเรื่องของ การลงทุนในทั้งกองทุน LTF และ RMF ไปแล้วหรือเปล่า ไม่ครับไม่ได้ลืมเพียงแต่สิ่งที่ผมมักจะแนะนำอยู่เสมอของการลงทุนในทั้ง 2 กองทุนนี้นั้นก็คือ การลงทุนแบบถั่วเฉลี่ย สม่ำเสมอไปทุกๆเดือน (Dollar Cost Average) ซึ่งท่านสามารถเริ่มทำได้ตั้งแต่วันนี้เลยครับ ไม่ต้องรอ
เป็นอย่างไรกันบางครับสำหรับ New Year’s Resolution ของการวางแผนเรื่องการเงิน การลงทุนส่วนบุคคล อาจจะดูเยอะแยะมากมากหลายสิ่ง แต่ผมก็หวังว่าคงจะพอมีประโยขน์อยู่ไม่มากก็น้อยนะครับ โชคดีปีใหม่ครับ
</p>

<p>    
    *ข้อมูล ณ วันที่ 31 ธันาวาคม 2559
    **ที่มา: บริษัท มอร์นิ่งสตาร์ รีเสิร์ช (ประเทศไทย) www.morningstarthailand.com
</p>

<!-- /.col-lg-12 -->

@stop

