@extends('template.webpage-news')
@section('content')
<!-- ################################################################################################ -->
<h1>- บทความนี้เป็นเนื้อหาบางส่วนจากการแถลงข่าวสรุปภาพรวมกองทุนรวมปี 2559</h1>
<img class="imgl borderedbox inspace-3" src="http://www.morningstar.co.uk/static/UploadManager/Image/Return.png" alt="">
<p>
      ปี 2559 ที่ผ่านมานี้ ความผันผวน ความกังวลทั้งหลายไม่ว่าจะเป็น ผลโหวต Brexit ผลการเลือกตั้งประธานาธิบดีสหรัฐ การตัดสินใจขึ้นดอกเบี้ยของธนาคารกลางสหรัฐ Fed ดูเหมือนเป็นเพียงปัจจัยที่เกิดขึ้นภายนอกประเทศเท่านั้น จึงผลให้กลุ่มกองทุนที่ลงทุนภายในประเทศไทยได้รับผลกระทบไม่มากนักและ
      เกือบทุกประเภททรัพย์สินทำผลงานได้เป็นอย่างดี นำมาโดย กลุ่มหุ้นไทยทั้งกลุ่ม Equity Small/Mid Cap และ Equity Large Cap ที่มาแรงในช่วงไตรมาสสุดท้ายเบียดขึ้นทำตอบแทนเฉลี่ยได้สูงสุดของปีที่ 19.39% และ 17.53% ตามลำดับ ในขณะที่กลุ่ม Property Indirect ตามมาเป็นที่ 3 ทำได้เฉลี่ย 17.02%
ส่วนกองทุนผสมที่ลงทุนภายในประเทศทั้ง 3 กลุ่มแบ่งตามระดับความเสี่ยง Aggressive, Moderate และConservative นั้นก็ทำผลตอบแทนได้ดีเช่นกันที่เฉลี่ย 12.78%, 7.39% และ 4.75% ตามลำดับและนั้นก็เป็นเหตุผลหนึ่งที่ช่วงหลังมานี้กองทุนกลุ่มนี้ได้รับความนิยมเพิ่มมากขึ้นเรื่อยๆจากผู้ลงทุน
ขณะที่ตราสารหนี้และ Money Market ในปีนี้นั้นทำได้ต่ำกว่ามาตราฐาน โดย Money Market นั้นทำได้เฉลี่ยเพียง 1.07% เท่านั้น ส่วน Short Term Bond และ กลุ่ม Mid/Long Term Bond ก็ทำได้เฉลี่ยเพียง 1.30% และ 1.68% เท่านั้น
</p>

<p>
    การลงทุนในต่างประเทศปีนี้ได้รับผลกระทบมากมายดังที่กล่าวมาส่งผลให้ผลตอบแทนนั้นผันผวนกระจัดกระจายเป็นอย่างมาก โดยกลุ่มหุ้นต่างประเทศที่ผลตอบแทนดีที่สุดนั้นได้แก่ กลุ่ม Emerging Market Equity และ กลุ่ม US- Equity ที่สามารถทำได้เฉลี่ย 10.66% และ 6.97% ตามลำดับ ในขณะที่ กลุ่ม Healthcare, China Equity และ Europe Equity นั้นทำผลตอบแทนเฉลี่ยที่ -13.83% -3.51 และ -1.92% ตามลำดับ
ขณะที่กองทุนตราสารหนี้ต่างประเทศทั้งกลุ่ม Emerging Market Bond และ Global Bond นั้นทำผลตอบแทนได้ที่ 6.06% และ 2.65% ซึ่งทั้ง กลุ่มนี้ผู้ลงทุนต้องระมัดระวังการลงทุนเป็นพิเศษเนื่องจากตราสารหนี้ในต่างปรเทศนั้นมีความสลับซับซ้อนมากกว่าตราสารหนี้ไทยเป็นอย่างมาก
ส่วนกลุ่มสุดท้ายคือ กลุ่มสินค่าโภคภัณฑ์ทั้ง Commodity Precious Metals (ทองคำ) และ Commodities Energy (น้ำมัน) นั้นปีนี้ก็ต้องเรียกว่าดีขึ้นเป็นผลมาจากราคาทองคำและน้ำมันที่ปรับตัวขึ้น แต่แน่นนอนว่าทั้ง 2 กลุ่มยังคงมีความผันผวนที่สูงอยู่
</p>

<p>
    *ข้อมูล ณ วันที่ 31 ธันาวาคม 2559
**ที่มา: บริษัท มอร์นิ่งสตาร์ รีเสิร์ช (ประเทศไทย) www.morningstarthailand.com
</p>

<!-- /.col-lg-12 -->

@stop

