@extends('template.webpage-news')
@section('content')
<!-- ################################################################################################ -->
<h1>- ปี2559นักลงทุนไทยนิยมลงทุนกองทุนไหน</h1>

<p>
   ปี 2559 ที่ผ่านมานี้ เปิดต้นปีกันด้วยความผันผวนและความกังวลต่อการลงทุนส่งผลให้เป็นอีกปีหนึ่งที่นักลงทุนไทยหันมาลงทุนกันในกองทุนที่หรือสินทรัพย์ที่มีความเสี่ยงต่ำมากขึ้นแต่ที่ต่างไปจากในอตีดที่ผ่านมานั้นก็คือ นักลงทุนเริ่มเรียนรู้การลดระดับความเสี่ยงการลงทุนอย่างค่อยเป็นค่อยไป 
   ดังนั้นจึงส่งผลให้กองทุนหรือประเภทสินทรัพย์ที่มาแรงในปี 2559 นี้คือ กองทุนแบบผสม หรือ Allocation Fund นั้นเองซึ่งถ้าหากดูจากเม็ดเงินลงทุนสุทธิเปรียบเทียบกับมูลค่าทรัพย์สินสุทธิเมื่อปลายปีก่อนหน้านี้นั้น (Organic Growth Rate %) นั้นถือว่ากองทุนประเภทดังกล่าวมีการเติบโตสูงที่สุดถึง 65.44% 
   ตามมาด้วยสิ้นทรัพย์ประเภทตราสารหนี้หรือ Fixed Income ที่โต 27.54%
</p>
<p>
    แต่อย่างไรก็ตามหากมองเฉพาะแต่เม็ดเงินสุทธิก็ต้องยอมรับว่ากองทุนในกลุ่ม Fixed Income นั้นยังคงได้รับความนิยมเป็นอย่างสูง ซึ่งกลุ่ม Foreign Investment Bond Fixed Term Short Term Bond นั้นมีเม็ดเงินลงทุนไหลเข้าสุทธิสูงสุด 2 อันดับแรกประจำปี 2559 ที่ 298,575 และ 123,211 ล้านบาท ตามลำดับ 
    โดยมีกองทุนผสมที่เน้นลงทุนในต่างประเทศ Global Allocation ตามมาในลำดับที่ 3 และแบบที่เน้นลงทุนในประเทศ Aggressive Allocation ในลำดับที่ 4 โดยมีเงินลงทุนไหลเข้าสุทธิที่ 47,435 และ 43,069 ตามลำดับ
</p>
    
<p>
    ในทางกลับกัน ความกังวลที่มีต่อความเสี่ยงของกองทุนรวมที่เน้นลงทุนในสินทรัพย์ประเภท High Yield ประกอบกับผลตอบแทนที่น้อยลงและดูเหมือนจะไม่คุ้มกับความเสี่ยงก็ส่งผลให้ความนิยมของกองทุนในกลุ่มดังกล่าวลดน้อยลงอย่างเห็นได้ชัดจึงส่งผลให้กลุ่ม Global High Yield Bond Fix Term นั้นมีเงินไหลออกสุทธิสูงที่สุดประจำปี 2559 
    นี้ที่ -43,416 ล้านบาท ตามมาด้วยกลุ่ม Money Market ที่ในอดีตเคยได้รับความนิยมเป็นอย่างสูงเสมือนหนึ่งเป็นแหล่งพักเงินในยามที่ผู้ลงทุนเกิดความไม่มั่นใจต่อการลงทุนก็กลับไม่ได้รับความนิยมเหมือนเช่นเคยเนื่องจากระดับผลตอบแทนที่ลดลง ส่งผลให้มีเงินไหลออกกว่า -23,889 ล้านบาท
</p>

<img align='center' src="http://www.morningstar.co.uk/static/UploadManager/Image/10TopInOutFlow.png" alt=""><br>
<p>    
    *ข้อมูล ณ วันที่ 31 ธันาวาคม 2559
**ที่มา: บริษัท มอร์นิ่งสตาร์ รีเสิร์ช (ประเทศไทย) www.morningstarthailand.com
</p>

<!-- /.col-lg-12 -->

@stop

