@extends('template.webpage-news')
@section('content')
<!-- ################################################################################################ -->
<h1>- ใครๆก็บอกว่าตัวเองเป็น Active Fund</h1>


<p>
    ผมเชื่อเหลือเกินว่าผู้ลงทุนส่วนใหญ่คงเคยได้ยินคำโฆษณาของเหล่าบรรดาผู้จัดการกองทุนกันมามากถึงสไตล์ในการบริหารกองทุนที่ส่วนใหญ่กว่า 90% มักจะบอกว่าตัวเองมีสไตล์ในการบริหารแบบ Active Management 
    หรือ เชิงรุก ซึ่งตรงฟังดูเผินๆแล้วก็ดูดีเหมือนว่าผู้จัดการกองทุนนั้นขยันบริหารกองทุน แต่แล้วเราจะรู้ได้อย่างไรหละว่าแท้จริงแล้วนั้นเขาเหล่านั้นขยันในการบริหารกองทุนจริงหรือเปล่า
</p>
<p>
    ในโลกของการลงทุนในกองทุนรวมนั้นมักจะแบ่งสไตล์ในการบริหารจัดการกองทุนออกเป็น 2 ประเภทใหญ่นั้นก็คือ 1. Active Management (เชิงรุก) ซึ่งก็หมายถึงผู้จัดการกองทุนมีเป้าหมายในการลงทุนเพื่อที่จะชนะดัชนีชี้วัด (Benchmark)
    2. Passive Management (เชิงรับ) มีนโยบายการลงทุนเพื่อที่จะให้ผลตอบแทนนั้นสอดคล้องไปกับดัชนีชี้วัด (Benchmark) นั้นเอง
</p>

<p>
    ซึ่งในต่างประเทศนั้นก็มีการทำการศึกษากันอย่างมากมายถึงผลการดำเนินงานเปรียบเทียบระหว่าง 2 สไตล์การบริหารนี้ ซึ่งเรื่องดังกล่าวนี้อาจจะยังไม่มีข้อสรุปที่ชัดเจนแต่สิ่งที่เราพอจะบอกถึงความแตกต่างที่เห็นได้ชัดเจนที่สุดนั้นก็คือ 
    เรื่องของค่าธรรมเนียมการจัดการที่ในกองทุนแบบ Passive นั้นจะมีค่าธรรมเนียมที่ต่ำกว่า ซึ่งก็ควรจะเป็นเช่นนั้นเพราะมีนโยบายการลงทุนแค่ล้อตาม Benchmark เท่านั้นเอง และก็เช่นเดียวกันกับกองทุนแบบ Active ที่มีค่าธรรมเนียมที่สูงกว่านั้นก็
    เพราะผู้จัดการกองทุนมีความคาดหวังที่จะทำผลตอบแทนให้ได้สูงกว่า Benchmark (แต่จะทำได้หรือไม่นั้นก็เป็นอีกเรื่องหนึ่ง) มิเช่นนั้นเราจะจ่ายแพงกว่าไปทำไม
</p>

<p>
    กลับมาที่คำถามที่ผมตั้งไว้ในช่วงแรกว่า แล้วเราจะรู้ได้อย่างไรว่ากองทุนนั้นๆ Active จริงหรือเปล่า ซึ่งในต่างประเทศนั้นประเด็นดังกล่าวได้เริ่มมีการถกเถียงกันมากขึ้นจึงเกิดการคิดคำนวณสูตรขึ้นมาเพื่อหาคำตอบและสูตรที่ว่านี้มีชื่อเรียกว่า “Active Share” 
    เพื่อที่จะหาคำตอบว่ากองทุนนั้นๆมีการลงทุนเหมือนหรือต่างกันกับ Benchmark อย่างไร โดยจะดูเจาะลึกลงไปถึงสัดส่วนของหุ้นแต่ละตัวที่กองทุนลงทุนเปรียบเทียบกับ Benchmark ซึ่งค่า Active Share นี้ถ้ามีค่ายิ่งสูงแปลว่ากองทุนนั้นๆมีการลงทุนที่ต่างไปจาก Benchmark มาก 
    แต่ถ้าค่า Active Share ต่ำนั้นก็หมายถึงกองทุนมีการลงทุนที่คล้ายกับ Benchmark นั้นเอง ตัวอย่างเช่น หาก Benchmark มีหุ้น PTT อยู่ 5% กองทุนนั้นลงทุน PTT แค่ 1% ดังนั้น 4%ที่ต่างกันก็ถือเป็น Active Share นั้นเอง
</p>
<p>
    แล้วท่านอยากรู้หรือไม่ครับว่า บลจ. ไหนในบ้านเราที่มีการบริหารแบบ Active มากที่สุด โดยคำนวณจากค่า Active Share ซึ่งจากผลการศึกษาที่ผมได้ทำโดยเจาะลึกเฉพาะกองทุนกลุ่ม Equity Large Cap ของแต่ละ บลจ. โดยข้อมูล ณ วันที่ 30 กันยายน 2559 ได้ผลสรุปดังนี้
</p>
<img  src="http://www.morningstar.co.uk/static/UploadManager/Image/ActiveShare.png" alt=""><br>
<p>
    ในส่วนของ บลจ. ทหารไทย (TMBAM) นั้นตัวเลข Active Share ถือว่าต่ำตามคาดเนื่องจากบลจ. มีสไตล์การบริหารแบบ Passive อย่างชัดเจน  ซึ่งสำหรับค่าเฉลี่ย Active Share ของกองทุนที่มีการบริหารแบบ Passive Fund นั้นจะอยู่ที่เฉลี่ยเพียง 5-6% เท่านั้น ตัวอย่างเช่น กองทุนจำพวก SET 50 Index
</p>
<p>
    แล้วกองทุนที่มีค่า Active Share สูงๆนั้นดีหรือไหม ต้องบอกก่อนว่าผลการศึกษายังไม่ได้มีข้อสรุปอย่างชัดเจนเนื่องจากการลงทุนนั้นมีอีกหลายปัจจัยเป็นส่วนประกอบ เช่น ระยะเวลาการถือครอง (Holding period) และช่วงเวลาที่ทำการลงทุน ล้วนมีผลต่อผลตอบแทนอยู่ไม่น้อยเช่นกัน แต่การที่ active มากๆก้แสดงให้เห็นถึงความพยายามที่ดีที่จะเอาชนะ Benchmark
</p>
<p>
    และรวมถึงการมีค่า Active Share สูงนั้นอย่างน้อยเป็นเครื่องยืนยันได้ว่ากองทุนนั้นๆ Active ในการบริหารจริงๆ เพราะถ้าหากกองทุนนั้นๆไม่ได้ Active แต่มาเรียกเก็บค่าธรรมเนียมแบบ Active มันก็อาจจะดูไม่ค่อยยุติธรรมต่อผู้ลงทุนสักเท่าไหร่ หรือถ้าคุณจะจ่ายแพงเพื่อให้ได้ของที่หน้าตาเหมือนกับของที่ถูกกว่ามันก็ดูแปลกๆอยู่
</p>


<p>    
    *ข้อมูล ณ วันที่ 31 ธันาวาคม 2559
**ที่มา: บริษัท มอร์นิ่งสตาร์ รีเสิร์ช (ประเทศไทย) www.morningstarthailand.com
</p>

<!-- /.col-lg-12 -->

@stop

 