@extends('template.homepage')
@section('content')
<div id="pageintro" class="hoc clear"> 
    <!-- ################################################################################################ -->
    <article>
        <h2 class="heading">ระบบอัจฉริยะ</h2>
        <p>ตัวเลือกนี้จะช่วยให้คุณ สามารถวิเคราะห์และตรวจสอบเงินในการลงทุนได้มากกว่าที่คุณคิด</p>
        <footer>
            <ul class="nospace inline pushright">
                <li><a class="btn" href="{{url('/risk')}}">วิเคราะห์กองทุน</a></li>
                <li><a class="btn inverse" href="{{url('/select')}}">เปรียบเทียบกองทุน</a></li>
            </ul>
        </footer>
    </article>
    <!-- ################################################################################################ -->
</div>
@stop
@section('content2')
<!-- ################################################################################################ -->
<div class="wrapper row3">
    <main class="hoc container clear"> 
        <!-- main body -->
        <!-- ################################################################################################ -->
        <div class="one_third first"><a href="#"><img src="https://www.wealthmagik.com/Upload/Content/ContentPic/ArticlePic/20141223-1/LTF_RMF_Mascot.png" alt=""></a></div>
        <div class="two_third">
            <div class="btmspace-50">
                <h3 class="heading">RMF คืออะไร?</h3>
                <p class="nospace">
                    RMF (Retirement Mutual Fund) หรือ "กองทุนรวมเพื่อการเลี้ยงชีพ" เป็นกองทุนรวมประเภทหนึ่งที่มีลักษณะพิเศษ คือ เป็นกองทุนที่มีลักษณะผสมระหว่างการเป็นกองทุนรวม กับการเป็นเครื่องมือสะสมเงินไว้ใช้ในยามชราภาพ ที่ทางการให้การสนับสนุน โดยให้สิทธิประโยชน์ทางภาษีแก่ผู้ลงทุนเพื่อเป็นแรงจูงใจ
                </p>
            </div>
            <ul class="fa-ul clear">
                <li class="one_half first"><i class="fa-li fa fa-globe"></i>
                    <h6 class="heading btmspace-10 font-x1"><a href="#">ใครควรลงทุนใน RMF?</a></h6>
                    <p>คนทำงานที่ไม่มีการสะสมเงินสำหรับวัยเกษียณผ่านระบบกองทุนสำรองเลี้ยงชีพ หรือกองทุนบำเหน็จบำนาญข้าราชการ</p>
                </li>
                <li class="one_half"><i class="fa-li fa fa-unlink"></i>
                    <h6 class="heading btmspace-10 font-x1"><a href="#">ใครควรลงทุนใน RMF?</a></h6>
                    <p>คนทำงานที่แม้จะมีการสะสมเงินสำหรับวัยเกษียณผ่านระบบกองทุนสำรองเลี้ยงชีพ หรือกองทุนบำเหน็จบำนาญข้าราชการแล้ว แต่มีความต้องการสะสมเงินเพิ่มเติม</p>
                </li>
                <li class="one_half first"><i class="fa-li fa fa-whatsapp"></i>
                    <h6 class="heading btmspace-10 font-x1"><a href="#">ใครควรลงทุนใน RMF?</a></h6>
                    <p>คนที่ประกอบวิชาชีพอิสระ เช่น แพทย์ วิศวกร สถาปนิก นักบัญชี ทนายความ ฯลฯ</p>
                </li>
                <li class="one_half"><i class="fa-li fa fa-ils"></i>
                    <h6 class="heading btmspace-10 font-x1"><a href="#">ใครควรลงทุนใน RMF?</a></h6>
                    <p>คนที่ไม่ได้ทำงานประจำแต่มีรายได้จากบำเหน็จ บำนาญ เบี้ยหวัด ค่าธรรมเนียม ค่านายหน้า ฯลฯ</p>
                </li>
            </ul>
        </div>
</div>
<!-- ################################################################################################ -->
<!-- / main body -->
<div class="clear"></div>
</main>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->

<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->

<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper bgded overlay" style="background-image:url('http://www.unibra.be/images/unibra/finance.jpg');">
    <div class="hoc container clear"> 
        <!-- ################################################################################################ -->
        <div class="testimonial clear center"><img class="circle btmspace-30"  alt="">
            <blockquote>"ความสำเร็จ มันไม่ใช่ห้วงเวลาหนึ่งของแรงบันดาลใจหรือห้วงเวลาหนึ่งของความยอดเยี่ยม แต่มันเกิดจากการฝึกซ้อมและทำงานอย่างหนักนานนับปีก่อนที่คุณจะทำสำเร็จ ถ้าคุณต้องการจะทำอะไรที่มันยอดเยี่ยม สิ่งที่คุณต้องจำไว้ก็คือ ไม่มีทางลัด"</blockquote>
            <!--      <footer><a class="btn inverse" href="#">Read More</a></footer>-->
            <div><strong>Mark Zuckerberg</strong><br>
                <em>Job / Title</em></div>
        </div>
        <!-- ################################################################################################ -->
    </div>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->

<div class="wrapper row3">
    <section class="hoc container clear"> 
        <div class="btmspace-80 center">
            <h3 class="nospace">NEWS</h3>
            <p class="nospace">ติดตามข่าวสารเกี่ยวกับกองทุนรวม ต่างๆได้ที่นี่ </p>
        </div>
        <div class="col-md-8 col-md-offset-2 ">    
            
            
            <table width="100%" class="table table-striped table-bordered table-hover" id="dataTables-example">
                <thead>
                    <tr> 
                        <th class="center">วันที่/เวลา</th>
                        <th class="center">หัวข้อ</th>                                
                        <th class="center">รายละเอียด</th>                          
                    </tr>  
                </thead>                 
                <tbody>
                    @for($i = $num-1 ; $i>=0;$i--)                                     
                    {{ Form::open(array('url' => '/news1', 'method' => 'GET'))}} 
                    <tr class=" gradeX">                                           
                        <td>{{$new[$i]->Date}}</td>
                        <td>{{$new[$i]->topic_name}}</td>
                        <td><input id="invisible_id" name="id" type="hidden" value="{{$new[$i]->id_news}}">
                            <button type="submit" class="btn btn-primary">
                                อ่าน
                            </button>
                        </td>                       
                    </tr>{{ Form::close() }}  
                    @endfor
                </tbody>             
            </table>
            
        </div>
    </section>
</div>

<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->

<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row5">
    <div id="copyright" class="hoc clear"> 
        <!-- ################################################################################################ -->
        <p class="fl_left">Copyright &copy; 2016 - All Rights Reserved - <a href="#">Ifund.com</a></p>
        <p class="fl_right">Template by <a target="_blank" href="http://www.os-templates.com/" title="Free Website Templates">THESIS CS19 KMITL</a></p>
        <!-- ################################################################################################ -->
    </div>
</div>
<a id="backtotop" href="#top"><i class="fa fa-chevron-up"></i></a>
@stop